[
    {
        "FRASES DO GPT": {
            "Numero card": 10,
            "Meus Cards": {
                "frase01": {
                    "Camada_e_substitucao": {
                        "FRASE": "A verdadeira sabedoria não está apenas em acumular conhecimento, mas em compreender que cada nova descoberta revela ainda mais o vasto e inexplorado desconhecido que nos cerca."
                    },
                    "img": "null"
                },
                "frase02": {
                    "Camada_e_substitucao": {
                        "FRASE": "O tempo, esse misterioso escultor da existência, molda nossas vidas com as mãos invisíveis da impermanência, enquanto tentamos em vão capturá-lo em nossa limitada percepção."
                    },
                    "img": "null"
                },
                "frase03": {
                    "Camada_e_substitucao": {
                        "FRASE": "A liberdade plena não é encontrada na ausência de regras, mas na capacidade de transcender as limitações impostas pela mente e compreender o valor do equilíbrio entre ordem e caos."
                    },
                    "img": "null"
                },
                "frase04": {
                    "Camada_e_substitucao": {
                        "FRASE": "A beleza do mundo reside na complexidade de seus contrastes, onde a luz só é percebida porque conhecemos a escuridão, e a felicidade se torna mais vívida após os momentos de dor."
                    },
                    "img": "null"
                },
                "frase05": {
                    "Camada_e_substitucao": {
                        "FRASE": "Cada ser humano carrega em si uma galáxia de pensamentos, sentimentos e memórias, e o verdadeiro ato de comunicação é como um alinhamento de planetas, raro e profundamente significativo."
                    },
                    "img": "null"
                },
                "frase056": {
                    "Camada_e_substitucao": {
                        "FRASE": "A busca por sentido é o que nos define como humanos, pois é ao nos depararmos com o vazio que encontramos a força para criar significados que nos sustentam na jornada."
                    },
                    "img": "null"
                },
                "frase06": {
                    "Camada_e_substitucao": {
                        "FRASE": "A busca por sentido é o que nos define como humanos, pois é ao nos depararmos com o vazio que encontramos a força para criar significados que nos sustentam na jornada."
                    },
                    "img": "null"
                },
                "frase6": {
                    "Camada_e_substitucao": {
                        "FRASE": "A busca por sentido é o que nos define como humanos, pois é ao nos depararmos com o vazio que encontramos a força para criar significados que nos sustentam na jornada."
                    },
                    "img": "null"
                },
                "frase07": {
                    "Camada_e_substitucao": {
                        "FRASE": "A eternidade não é um ponto no tempo, mas uma perspectiva que nos convida a olhar para além do imediato e perceber que cada momento contém a essência do infinito."
                    },
                    "img": "null"
                },
                "frase08": {
                    "Camada_e_substitucao": {
                        "FRASE": "Somos simultaneamente os autores e os personagens da narrativa que chamamos de vida, mas frequentemente nos esquecemos de que podemos reescrever os capítulos que nos aprisionam."
                    },
                    "img": "null"
                },
                "frase09": {
                    "Camada_e_substitucao": {
                        "FRASE": "A verdadeira coragem não é a ausência do medo, mas a disposição de agir em nome do que acreditamos, mesmo quando o mundo parece conspirar contra nossas convicções."
                    },
                    "img": "null"
                },
                "frase10": {
                    "Camada_e_substitucao": {
                        "FRASE": "Assim como uma árvore que cresce em direção ao céu deve aprofundar suas raízes na terra, nós, para alcançarmos grandes alturas, precisamos nos conectar com nossas bases mais profundas."
                    },
                    "img": "null"
                },
                "frase11": {
                    "Camada_e_substitucao": {
                        "FRASE": "A simplicidade, em sua forma mais pura, não é a ausência de complexidade, mas a capacidade de encontrar a essência das coisas em meio ao caos que nos rodeia."
                    },
                    "img": "null"
                }
            },
            "Arquivo psd": "C:/Users/Felipe/Desktop/FRASES/frase_model.psd",
            "Pasta Export": "C:/Users/Felipe/Desktop/FRASES/CARDS"
        }
    },
    {
        "MINHAS FRASES": {
            "Numero card": 5,
            "Meus Cards": {
                "FRASE DA VIDA": {
                    "Camada_e_substitucao": {
                        "FRASE": "A vida é curta, viva. O amor é raro, aproveite. O medo é terrível, enfrente. As lembranças são doces, aprecie."
                    },
                    "img": "null"
                },
                "FRASE DE CASA": {
                    "Camada_e_substitucao": {
                        "FRASE": "Na vida e no amor, não temos garantias. Portanto, não procure por elas. Viva o que tem que ser vivido. Sem medos. O medo é um dos piores inimigos do amor e da felicidade.",
                        "CHAT": "Felipe Lino"
                    },
                    "img": "null"
                }
            },
            "Arquivo psd": "C:/Users/Felipe/Desktop/FRASES/frase_model.psd",
            "Pasta Export": "C:/Users/Felipe/Desktop/FRASES/MINHAS FRSES"
        }
    }
]